[
{"title": "El sector privado participó en reunión con el Gobierno Federal y el sector laboral para un acuerdo sobre subcontratación y reparto de utilidades", "author": "LUIS MEDEL", "date": "abril 5, 2021", "text": "Download File"},
{"title": "EL CCE ENCABEZA MISIÓN EMPRESARIAL DE ALTO NIVEL EN ESPAÑA", "author": "CCE", "date": "enero 16, 2023", "text": "Ciudad de México, 16 de enero de 2023. El día de hoy, el Presidente del Consejo Coordinador Empresarial (CCE), Francisco Cervantes Díaz encabezó el primero de tres días de la misión empresarial de alto nivel en Madrid, España, acompañado por el Presidente de la Confederación de Cámaras Industriales (CONCAMIN), José Abugaber Andonie; el Presidente de la Cámara de Comercio de la Ciudad de México (CANACO CDMX), José Rodríguez Cárdenas; el Presidente de la Industria Nacional de Autopartes (INA), Francisco González Díaz; el Subsecretario de la Confederación Patronal de la República Mexicana (COPARMEX), José Loret de Mola Gomory; el Secretario General de la Confederación de Cámaras Nacionales de Comercio, Servicios y Turismo (CONCANACO SERVYTUR), Guillermo Romero Rodríguez; y el Vicepresidente Ejecutivo del Consejo Empresarial Mexicano de Comercio Exterior, Inversión y Tecnología (COMCE), Sergio Contreras Pérez. Como parte de las actividades de su gira de trabajo por el país europeo, el Presidente Cervantes se reunió con el Ministro de Asuntos Exteriores, Unión Europea y Cooperación de España y Secretario de Estado para Iberoamérica y el Caribe y el Español en el Mundo, Juan Fernández Trigo, con quien conversó sobre los retos y oportunidades que enfrentan ambos países, en un contexto de reactivación económica post pandemia. Posteriormente, en el marco del foro “México y España, una apuesta empresarial de futuro” organizado por la Confederación Española de Organizaciones Empresariales -y que contó con la participación de la Secretaria de Estado de Comercio de España, Xiana Méndez; el presidente de la Confederación Española de Organizaciones Empresariales (CEOE), Antonio Garamendi; y el presidente de la Cámara de Comercio de España, José Luis Bonet-, el Presidente del CCE agradeció la asistencia de los líderes del sector privado de ambos países y de los funcionarios públicos, destacó las similitudes en los sectores manufacturero, comercio, turismo, agrícola, así como en el desarrollo permanente de infraestructuras, y resaltó que España es el segundo inversionista más importante de México con 80 mil millones de dólares invertidos en los últimos 24 años. En el acto, Xiana Méndez resaltó la importancia que el Acuerdo Global entre México y la Unión Europea ha tenido como “vía para mantener unas relaciones comerciales abiertas y estables y expresamos la confianza en que las autoridades mexicanas y la Comisión Europea puedan encontrar una solución pronta y adecuada para su modernización”. Asimismo, Méndez abordó también el compromiso y la colaboración para favorecer la inversión española en México y viceversa, la inversión mexicana en nuestro país. A su vez, el presidente de CEOE, Antonio Garamendi, abogó por seguir fortaleciendo la relación con México durante estos días, para alcanzar sociedades más unidas y prósperas, siempre mediante el diálogo y el bienestar de los países y de sus ciudadanos, haciendo uso del mejor instrumento de inclusión social que existe: la creación de empleo. Garamendi informó de que México es el sexto país inversor en España con 7,000 empresas instaladas, y el tercero en la Unión Europea. Apostó además por realizar un trabajo conjunto para que logremos entre todos un futuro de economía circular y digital, de cambio y, sobre todo, de renovación. Posteriormente, durante su reunión con el Gobernador del Banco de España, Pablo Hernández de Cos, Francisco Cervantes y la delegación empresarial mexicana intercambiaron sus puntos de vista sobre el ámbito monetario y financiero de ambas naciones, en el ánimo de continuar abonando a una relación cada vez más estrecha y con mayores oportunidades para la inversión. Finalmente, el líder empresarial mexicano y las respectivas delegaciones se dieron cita en La Casa de México en España, un esfuerzo conjunto de la sociedad civil y del gobierno para promover a nuestro país. En este acto se destacó una vez más la prioridad de explorar oportunidades para desarrollar conjuntamente la agenda en temas culturales, de negocios, de emprendimiento, turísticos, gastronómicos y de desarrollo comunitario, entre otros. Así finalizó el primero de tres días de la gira que encabeza el Presidente del Consejo Coordinador Empresarial, durante los cuales se reunirá con representantes de la Secretaría de Estado de Iberoamérica; con la Secretaría de Estado de Comercio; con el Club Español de Energía; con la Comisión de Asuntos Exteriores del Congreso de los Diputados; con la Alcaldía del Ayuntamiento de Madrid; entre otras instituciones y empresas, con el firme objetivo de hermanar a la iniciativa privada de ambas naciones. VF-Comunicado-No.-01-Mision-Empresarial-Espana"},
{"title": "El CCE exhorta al Senado a que la iniciativa de reforma electoral sea analizada privilegiando el diálogo y el acuerdo entre las fuerzas políticas. ", "author": "CCE", "date": "febrero 7, 2023", "text": "Ciudad de México, 7 de febrero de 2023.  El Consejo Coordinador Empresarial (CCE) y los 14 organismos que lo integran hacen un respetuoso exhorto al Senado de la República para que el proceso legislativo de la iniciativa de reforma en materia electoral, que se analiza y discute actualmente, se lleve a cabo a partir del consenso de los grupos parlamentarios ahí representados.  La relevancia de la elección federal en el año 2024 en la que se elegirá presidente de la República, y de los procesos locales que se llevarán a cabo este año, precisa de un marco electoral que otorgue certidumbre y, sobre todo, que sea producto del diálogo y el acuerdo entre las fuerzas políticas.  Durante el 2024 también se efectuarán comicios de suma importancia, como la renovación de la totalidad de los integrantes del Congreso Federal, ocho gubernaturas y el Gobierno de la Ciudad de México, así como 1,580 ayuntamientos y 30 congresos locales.  Los tiempos que vivimos requieren de instituciones fuertes y de un marco de convivencia política que privilegie los acuerdos y la construcción de consensos, a fin de consolidar los avances democráticos logrados en las últimas décadas, que han permitido la organización de elecciones libres y transparentes en México.  El sector empresarial reitera su compromiso con la democracia y con un diálogo permanente y respetuoso con los distintos órganos de representación política en nuestro país. "}
][
{"title": "El sector privado participó en reunión con el Gobierno Federal y el sector laboral para un acuerdo sobre subcontratación y reparto de utilidades", "author": "LUIS MEDEL", "date": "abril 5, 2021", "text": "Download File"}
][
{"title": "El municipio de General Escobedo se suma al proyecto “Municipios Competitivos” liderado por el Centro de Estudios Económicos del Sector Privado (CEESP). ", "author": "CCE", "date": "agosto 23, 2022"},
{"title": "Atzimba Romero es nombrada Directora General Ejecutiva del CCE ", "author": "CCE", "date": "septiembre 9, 2022"},
{"title": "Como parte de la iniciativa “Municipios Competitivos”, se presenta el Modelo de Reglamento de Mejora Regulatoria Municipal.", "author": "CCE", "date": "septiembre 13, 2022"},
{"title": "Zapopan se suma al proyecto “Municipios Competitivos”, liderado por el Centro de Estudios Económicos del Sector Privado (CEESP) ", "author": "CCE", "date": "septiembre 21, 2022", "text": "·“Municipios Competitivos” es apoyado de manera conjunta por USAID y el sector privado mexicano con el interés de promover mayores oportunidades de inversión y reducir espacios para la corrupción a nivel municipal.  ·Esta iniciativa propicia una mayor participación de las cámaras y organismos empresariales locales en el proceso de elaboración de la agenda regulatoria municipal.  Zapopan, Jalisco, 21 de septiembre de 2022 . El día de hoy se llevó a cabo la firma del Memorando de Entendimiento entre el Centro de Estudios Económicos del Sector Privado (CEESP) y el Municipio de Zapopan, Jalisco, para sumarse al proyecto “Municipios Competitivos: Regulación Inteligente y Compromiso Empresarial”, el cual cuenta con el apoyo de la Agencia de los Estados Unidos para el Desarrollo Internacional (USAID, por sus siglas en inglés). Esta iniciativa busca promover la mejora regulatoria a través de la simplificación de trámites administrativos y servicios municipales; así como fortalecer a los empresarios locales para impulsar su participación y cumplimiento normativo.  Durante la firma de este Memorando de Entendimiento –que tuvo lugar en el Centro Integral de Servicios de Zapopan– participaron: el Presidente Municipal de Zapopan, Juan José Frangie Saade; la Cónsul General de Estados Unidos en Guadalajara, Eliza F. Al-Laham; la Directora de Gobernanza, Derechos Humanos y Seguridad Ciudadana de USAID México, Emily Wann; el Director de Mejora Regulatoria Municipal, Juan Gerardo Reyes Urrutia; el Director de Mejora Regulatoria del estado de Jalisco, Efren Díaz Castilleros; el Director General de la Cámara de Comercio de Guadalajara, Julián de Jesús Sandoval Ortiz; y el Enlace Empresarial del proyecto Municipios Competitivos del CEESP, Edgar Moreno.  Zapopan es un municipio que se caracteriza por su intensa actividad industrial, las ventas internacionales de este municipio en 2021 fueron de 12 mil 448 millones de dólares, las cuales crecieron un 12.5% respecto al año anterior, y entre los productos con mayor nivel de ventas se encuentran los teléfonos móviles y de otras redes inalámbricas, frutas y nueces, así como máquinas y unidades de procesamiento de datos. En tanto, sus compras internacionales en 2021 fueron de 16 mil 529 millones de dólares, 35.1% mayores respecto al año anterior, entre los productos con mayor nivel de compras se encuentran, de igual manera, los teléfonos móviles y de otras redes inalámbricas, además de circuitos electrónicos integrados y acumuladores eléctricos.  Por otra parte, de acuerdo con la Encuesta Nacional de Calidad Regulatoria e Impacto Gubernamental en Empresas (ENCRIGE, 2020), el 38% de las empresas de Jalisco tienen diez empleados o menos, por lo que un número importante de ellas podrían ser beneficiarias potenciales de este proyecto, toda vez que esta iniciativa busca apoyar especialmente a las empresas pequeñas y medianas (PyMEs), simplificando trámites administrativos y promoviendo procesos transparentes. Esto contribuirá a la creación de nuevos negocios en el municipio y reducirá los costos regulatorios asociados a la operación de los ya existentes.  El proyecto Municipios Competitivos también apoya a las localidades que presentan algunos avances en su marco normativo regulatorio, pero que podrían beneficiarse de mayor asistencia técnica mediante el fortalecimiento de las capacidades de los servidores públicos municipales. Asimismo, la iniciativa apoyará para que Zapopan siga avanzando en su proceso de monitoreo regulatorio mediante su participación en el Indicador de Avance de la Estrategia Nacional de Mejora Regulatoria (IENMR). Mediante la evaluación de este indicador, durante los próximos tres años se podrá documentar el progreso del municipio, tomando como referencia el año 2020.  Las acciones y compromisos voluntarios implementados a partir de la firma de este Memorando de Entendimiento, se reflejarán en una mejora gradual de su calificación en aspectos del proceso y gobernanza regulatoria como el Sistema de Gobernanza Regulatoria (SGER), Registro de Inspecciones y Visitas Domiciliarias, Análisis de Impacto Regulatorio (AIR) y la Protesta Ciudadana, entre otros, a fin de propiciar una mayor participación de las cámaras y organismos empresariales locales en el proceso de elaboración de la agenda regulatoria municipal.  Una regulación inteligente promueve la competitividad del país, ya que, al facilitar el funcionamiento del mercado y la competencia, se reducen los costos de la actividad económica. Ello, es de suma importancia para México, ya que así se alienta la creación de nuevas empresas, se incentiva la inversión y la creación de empleos y, por lo tanto, el desarrollo económico con un mayor nivel de bienestar social. "},
{"title": "FORO: PRIMERA INFANCIA Y SOSTENIBILIDAD. 5 de Octubre 2022/11:00 HRS.", "author": "CCE", "date": "octubre 3, 2022", "text": "Fecha: 5 de Octubre 2022, 11:00 horas."},
{"title": "El CCE analiza posibles impactos del Acuerdo para Reforzar el Paquete Contra la Inflación y la Carestía. ", "author": "CCE", "date": "octubre 3, 2022", "text": "Ciudad de México, 3 de octubre de 2022 . El Consejo Coordinador Empresarial (CCE) analiza, en coordinación con las autoridades, los posibles impactos del Acuerdo para Reforzar el Paquete Contra la Inflación y la Carestía (PACIC), firmado por 15 empresas esta mañana.  El sector empresarial apoya la iniciativa del presidente López Obrador de buscar nuevas fórmulas para disminuir la inflación; sin embargo, la apertura a la importación sin controles sanitarios ni regulatorios podría abrir la puerta a riesgos innecesarios a los productos alimenticios en México.  Al mismo tiempo que se podría poner en riesgo la salud de las y los consumidores mexicanos, afectaríamos las exportaciones que están inscritas en tratados internacionales suscritos por el Gobierno de México.  Por ello, el CCE se encuentra trabajando con las autoridades hacendarias para encontrar opciones que eviten afectaciones a la salud y a la economía del sector agroalimentario, al tiempo que se cumple el propósito del PACIC, que es apoyar la economía de las familias mexicanas, al reducir los incrementos a la canasta básica. "},
{"title": "Atender a la Primera Infancia, prioridad para avanzar en la Agenda 2030: Red CCE por la Primera Infancia", "author": "CCE", "date": "octubre 5, 2022", "text": " • Cuando las empresas implementan políticas internas en materia de Primera Infancia el ausentismo laboral disminuye por arriba al 30% y la rotación de trabajo disminuye hasta un 60%, de acuerdo con UNICEF.  • A un año de su creación, la Red CCE cuenta con 50 empresas y organismos empresariales que han implementado políticas a favor de los niños y niñas, hijos de sus colaboradores.  • 96% del total de las empresas parte de la Red consideran que formar parte de los programas impacta en los objetivos de sustentabilidad de su empresa.  Ciudad de México, 5 de octubre de 2022. En el marco de su primer aniversario, la Red del Consejo Coordinador Empresarial (CCE) por la Primera Infancia organizó el foro “Primera Infancia y Sostenibilidad”, donde expertos hicieron énfasis en la importancia de la inversión del sector empresarial en acciones para la atención a la niñez y su impacto en la estrategia para el cumplimiento de los Objetivos de Desarrollo Sostenible (ODS). Destacó que, cuando las empresas implementan políticas internas en materia de Primera Infancia, el ausentismo laboral disminuye por arriba al 30% y la rotación de trabajo disminuye hasta un 60%, de acuerdo con UNICEF.  La inversión en el desarrollo de las niñas y niños en la primera infancia constituye una prioridad en todos los países de cara al logro de los objetivos de la Agenda 2030 de las Naciones Unidas, es una manera rentable de impulsar la prosperidad compartida, fomentar el crecimiento económico incluyente, ampliar la igualdad de oportunidades y reducir la pobreza extrema. De acuerdo con el estudio Perry Preschool Project, en Estados Unidos la tasa de retorno de la inversión en los programas de primera infancia es hasta del 13.7% anual.  Durante el mensaje de inauguración del Foro, el presidente del CCE, Francisco Cervantes, declaró que “una pieza clave para la sostenibilidad es visibilizar a las niñas y los niños que, a lo largo de todo su desarrollo, requieren educación, salud, cuidado cariñoso y sensible, y atención socioemocional” y confirmó el compromiso del sector empresarial por evidenciar el impacto positivo de apostar por la primera infancia para la sociedad en general y para lograr el desarrollo sostenible del país.  Eva Fernández, gerente de Inversión Social en Primera Infancia de Fundación FEMSA; y Rocío Abud, directora de Fundación Coppel y Sostenibilidad, y líder de proyectos Ambientales, Sociales y de Gobernanza (ASG) de Grupo Coppel, subrayaron el propósito de la Red CCE por la Primera Infancia, creada en mayo del 2021, como punto de conexión conformado por 50 miembros, 38 de los cuales son empresas y 12 organismos, que buscan posicionar la relevancia de invertir en la primera infancia.  A través de los cuatro programas que implementan los miembros de la Red CCE por la Primera Infancia -apoyo a la lactancia, paternidad corresponsable, cuidado infantil accesible y apoyo a la primera infancia en comunidades- “avanzan y llevan a cabo acciones para beneficiar a sus colaboradores, mamás, papás, cuidadores, familias y comunidades. Entre las iniciativas destacan la implementación de horarios flexibles para las mamás y papás, pláticas de sensibilización, talleres de masculinidades positivas, entre otros”, comentó Rocío Abud.  Por su parte, Eva Fernández aseguró que “los programas que se plantean desde esta Red favorecen la conciliación y, por tanto, se promueve la inclusión y equidad, disminuye la rotación, aumenta el compromiso, lealtad y productividad de los colaboradores e incrementa la captación y retención de talento comprometido, por mencionar algunos factores.”. Por lo que el compromiso de la Red es “continuar fortaleciendo estos mecanismos, siendo que el 96% del total de las empresas parte de la Red consideran que formar parte de los programas impacta en los objetivos de sustentabilidad de su empresa y benefician las agendas de desarrollo sostenible”.  En cuanto al diálogo que establecieron Karen Farías, directora de Sostenibilidad y ASG de Grupo Coppel, y Ricardo Bucio, presidente del Centro Mexicano para la Filantropía (CEMEFI), sobre la relación entre la primera infancia y la sostenibilidad, Karen Farías afirmó que “hoy los niños representan un tercio de la población mundial y observamos que las políticas empresariales y de inversión pocas veces los contemplan como una audiencia prioritaria”. Además, señaló que “intervenir en la primera infancia es prioridad para avanzar en la agenda 2030 y fortalecer los pilares ambientales, sociales y de gobernanza en los programas de cada empresa”.  Por su parte, Ricardo Bucio comentó que “tenemos mucha información y evidencia clara, de que la inversión en primera infancia es la que da más retornos económicos, sociales y humanos, y de que paradójicamente es el grupo de población más pobre y con más carencias”. Expresó la relación entre sustentabilidad y la primera infancia como un elemento clave de esta y de cómo “ha ido cambiando el paradigma de la primera infancia desde las empresas: de mirarla como un obstáculo para la productividad, a verla como una responsabilidad solo privada y desde las prestaciones, a asumirla como parte de la sustentabilidad”, e invitó a la Red CCE por la Primera Infancia a generar conjuntamente un instrumento concreto para ayudar a las empresas a tener estándares, medición, y aprendizaje en éste ámbito.  Finalmente, Silvia Dávalos, directora general de Políticas Públicas y Comisiones del CCE, moderó el panel en el que participaron Alejandro Zepeda, coordinador de Mercadotecnia en Itex Uniformes; Alicia Núñez, directora de Fundación DeAcero; y Laura Minakata, directora senior de Recursos Humanos de TenarisTamsa; integrantes de la Red CCE por la Primera Infancia.  Compartieron experiencias en cuanto a su implementación de acciones para la atención de Primera Infancia y coincidieron respecto a que los principales beneficios que ha tenido su participación en la Red para sus colaboradores ha sido la concientización de padres y madres sobre la importancia y los cuidados que se requieren en esta etapa de vida, así como también que los colaboradores se han sentido acompañados y guiados gracias al apoyo de las herramientas que brinda la Red. Enfatizaron también que lo más importante es que es un agente de cambio en la cultura organizacional y políticas al interior de sus centros de trabajo.  La inversión que realizan las empresas y organismos de la Red CCE por la Primera Infancia fortalece el desarrollo óptimo de niñas y niños, e incide en la mejora del desempeño de sus colaboradores, en la reducción de ausentismo, en el incremento de la productividad y en una creciente motivación y compromiso. Además de favorecer la reputación de la empresa y ayudarla a acceder a mercados con un alto nivel de conciencia social. "},
{"title": "El Grupo de Trabajo Agenda 2030 | Inversión Sostenible presentó la Guía de Buenas Prácticas en torno a la Inversión Sostenible ", "author": "CCE", "date": "octubre 5, 2022", "text": "Los criterios ambientales, sociales y de gobernanza se inscriben en nuestros principios de Dimensión Social, que buscan sensibilizar a las empresas para tener una agenda social más integral: CCE.   En la sostenibilidad todas las empresas tienen un espacio en dónde actuar. Debe existir una transición ordenada hacia una economía de bajas emisiones: Alvaro Vertiz.   El mercado de valores está integrado por diferentes industrias que constantemente están en necesidad de financiamiento, y este financiamiento está, cada vez más, transitando hacia la Inversión Sostenible: Iker Vinageras, BIVA.  México a 5 de octubre de 2022 .- El Consejo Coordinador Empresarial (CCE) y Pacto Mundial México, a través del Grupo de Trabajo de Inversión Sostenible de la Agenda 2030, dieron a conocer el día de hoy la guía de Buenas Prácticas en torno a la Inversión Sostenible. Durante la presentación, diversas empresas que forman parte de este grupo compartieron sus experiencias, retos y oportunidades en torno a la implementación de buenas prácticas de inversión a través de un gobierno corporativo, para así alcanzar una filosofía de administración basada en prácticas comerciales sostenibles.  Los Grupos de Trabajo de la Agenda 2030 surgen a partir de la Cumbre de las Naciones Unidas sobre el Desarrollo Sostenible en 2015, para combatir problemáticas mundiales como la pobreza, desigualdad e injusticia, así como el cambio climático, mediante una agenda de 17 Objetivos basados en tres dimensiones: económica, social y ambiental.  Para la exitosa consecución de estos objetivos y sus metas, en mayo de 2019 se firmó un convenio de colaboración entre Pacto Mundial México, el Consejo Coordinador Empresarial y el Gobierno de México, como una respuesta desde la iniciativa privada para impactar en temas estratégicos para el país, establecer espacios colaborativos y transferir experiencia y conocimiento a toda la comunidad empresarial.  Uno de estos grupos de trabajo es el de Inversión Sostenible, establecido en agosto de 2021, compuesto por 22 participantes de diferentes industrias, incluyendo grupos financieros, bolsas de valores, inversionistas, consultoras y representantes de la academia. Dentro del Grupo de Trabajo participan empresas como: Afore XXI Banorte, Alianza por la Inversión de Impacto (AII), Argón Ingeniería y Sostenibilidad, BBVA, BlackRock, Boston Consulting Group (BCG), BIVA, BMV, CEMEX, Citibanamex, Ecovalores, Global Reporting Initiative (GRI), Grupo AXO, Iluméxico, IPADE, KPMG, Orbia, Russell Reynolds, Santander, EGADE, Universidad Panamericana y Value Reporting Foundation (VRF).  Durante el encuentro, los representantes del Grupo destacaron las buenas prácticas relacionadas a la inversión sostenible y publicados en el documento, tales como:  I. Importancia del reporteo estandarizado para la gestión de los factores Ambientales, Sociales y de Gobernanza (ASG) dentro de las empresas, y los retos a los que nos enfrentamos para lograr una metodología estandarizada.  II. Importancia de la calidad y divulgación de los datos, así como la heterogeneidad de la información ante inversionistas institucionales internacionales, agencias reporteras, consumidores, empleados, etc.  III. La sostenibilidad como parte integral de la estrategia de negocio, desde las cadenas de suministro hasta la relación a las sociedades en las que están insertadas las empresas; una visión holística de las empresas.  IV. Riesgos ambientales, sociales y económicos del cambio climático a corto y largo plazo y su impacto en las empresas y la sociedad global, enfocándose en el papel del sector privado y público en la transición a una economía más verde.  V. Importancia de un Gobierno Corporativo sólido y transparente en las empresas como motor de crecimiento.  VI. Stakeholder Capitalism como modelo alternativo al capitalismo, que busca promover la inclusión de todos los individuos relacionados a la empresa (trabajadores, accionistas, proveedores, comunidades, etc.).  Estos puntos, entre otros, se analizan dentro de la guía de Buenas Prácticas en torno a la Inversión Sostenible, y reflejan el esfuerzo colectivo de las organizaciones que integran el Grupo de Trabajo, haciendo hincapié en los retos y buenas prácticas en torno a la inversión sostenible en México, y que empresas pequeñas, medianas y grandes pueden adoptar.  Durante su participación, el Director General de Estrategia del CCE, Odracir Barquera, destacó que “perseguir los criterios Ambientales, Sociales y de Gobernanza (ASG) no es una moda, es un cambio de tiempos, es un cambio de era en el ambiente de inversión. Para el CCE es fundamental porque estos criterios se inscriben en nuestros principios de Dimensión Social, que buscan sensibilizar a las empresas para tener una agenda social más integral y con una visión mucho más amplia, más allá del negocio”.  Por otra parte, Carlos Mendieta, Presidente Interino del Consejo Directivo de Pacto Mundial México, mencionó que las empresas juegan un rol fundamental para facilitar la transición hacia una economía sostenible en nuestro país, por ello desde Pacto Mundial celebramos este esfuerzo colaborativo del Grupo de Trabajo de Inversión Sostenible a través de este compendio de buenas prácticas que el sector privado puede implementar para avanzar en el cumplimiento de la Agenda 2030, en este mismo sentido hago un llamado a conocer la plataforma LOGRA, un espacio de acción colectiva que busca potenciar el impacto empresarial para construir comunidades, negocios y economías más saludables y prósperas.  Finalmente, el COO & Director de Estrategia de BlackRock México, Alvaro Vertiz, comentó que “en la sostenibilidad todas las empresas tienen un espacio en dónde actuar […] Debe existir una transición ordenada hacia una economía de bajas emisiones, en línea con la Agenda 2030. Esta transición no es un cambio automático que ocurre de un día a otro, sino que se debe permitir espacio y tiempo para la misma. "},
{"title": "El CCE le da la bienvenida y le desea el mayor de los éxitos a Raquel Buenrostro como nueva Secretaria de Economía ", "author": "CCE", "date": "octubre 7, 2022", "text": "· El CCE reitera su disposición de dialogar con los tres órdenes de gobierno para enriquecer y mejorar las políticas públicas, así como para fortalecer la economía y el desarrollo integral de las familias mexicanas.   · Es necesaria la participación de todos los sectores para acelerar la reactivación económica del país.  Ciudad de México, 7 de octubre de 2022 . El Consejo Coordinador Empresarial felicita a Raquel Buenrostro con motivo de su nombramiento como nueva Secretaria de Economía, confiamos en su capacidad para abonar al desarrollo económico de la ciudadanía y de las empresas, así como para trabajar en favor de la reactivación económica de México.  Reiteramos nuestro compromiso de seguir trabajando en conjunto por el bien de nuestro país, generar un buen clima económico, dar continuidad a los proyectos en curso y seguir creando empleos para fortalecer a la industria mexicana, frente al contexto económico y geopolítico mundial que estamos viviendo.  Reafirmamos nuestra disposición de dialogar con los tres órdenes de gobierno para enriquecer y mejorar las políticas públicas, fortalecer la economía y velar por el desarrollo integral de las familias mexicanas, generando confianza con la sociedad y propiciando condiciones de competencia macroeconómicas para estimular la inversión.  Asimismo, reconocemos la labor de Tatiana Clouthier al frente de la Secretaría de Economía, le deseamos el mayor de los éxitos y agradecemos la apertura, el ánimo de colaboración y la confianza que siempre le expresó al sector empresarial. "},
{"title": "11/Octubre/2022. 11:00 horas. Lanzamiento “México por la salud de las mujeres”.", "author": "CCE", "date": "octubre 10, 2022", "text": "El sector social, público y privado se unen para la detección temprana del cáncer de mama, en un movimiento nacional. #DetecciónMásAcción  es la primera campaña de atención integral ya que considera tanto la detección como el seguimiento en acciones terapéuticas. Sigue la transmisión en vivo  https://www.youtube.com/watch?v=p3w7WHRFU9s"},
{"title": "Inicia campaña integral para la detección y atención oportuna del cáncer de mama. #DetecciónMásAcción", "author": "CCE", "date": "octubre 11, 2022", "text": "· Con la campaña #DetecciónMásAcción se ofrecerán mastografías a un precio de $390 pesos; se proyecta tener cobertura en las 32 entidades de la República. · Se unen organizaciones sociales de la Coalición Mexicana por la Salud Mamaria (COMESAMA), con el Consejo Coordinador Empresarial (CCE) y la Alianza de Prestadores Privados de Servicios de Salud (APPSS). Ciudad de México, 11 de octubre de 2022. – El día de hoy, organizaciones sociales de la Coalición Mexicana por la Salud Mamaria (COMESAMA), el Consejo Coordinador Empresarial (CCE) y la Alianza de Prestadores Privados de Servicios de Salud (APPSS) dieron a conocer la campaña  #DetecciónMásAcción , que busca impulsar el acceso a estudios clínicos para la detección oportuna de cáncer de mama en mujeres del grupo de edad de mayor riesgo (40 años o más), y apoyar el seguimiento de los casos sospechosos y de confirmación diagnóstica hacia hospitales de referencia, buscando reducir la tasa de mortandad debido a esta causa. Por primera vez en México organizaciones sociales se unen a los sectores privado y público, en una campaña de atención integral contra el cáncer de mama, que incluye tanto la detección, como el acompañamiento a las pacientes en su tratamiento, a lo que se suma el apoyo psicológico. Se ofrecerán mastografías digitales a un precio de $390 pesos, que podrían incluir, en los casos que sea necesario, un ultrasonido o una biopsia. El alcance de esta campaña está proyectado para las 32 entidades de la República mexicana y durará de octubre a diciembre del 2022. La campaña  #DetecciónMásAcción  representa un programa sin precedentes por el nivel de colaboración entre distintos sectores sociales y por los alcances de atención a las pacientes. Otro elemento relevante de la campaña es el acompañamiento: a las pacientes con diagnóstico de sospecha, se les dará apoyo emocional y contención al momento de la entrega de los resultados, explicando cuál fue el diagnóstico y los pasos a seguir. En conferencia de prensa, en la que participaron: Isabelle Aloi-Timeus, presidenta de Salvati y miembro fundadora de la Coalición Mexicana por la Salud Mamaria (COMESAMA); Francisco Cervantes, presidente del Consejo Coordinador Empresarial; Javier Potes, director general del Consorcio Mexicano de Hospitales (CMH); Patrick Devlyn, presidente de la Comisión de Salud del CCE; Laura Tamayo, presidenta de la Comisión de Inclusión y Diversidad del CCE; y Alejandra Platas, presidenta de Médicos e Investigadores en la Lucha contra el Cáncer de Mama (Milc) y representante de la Alianza Milc-Salvati, se informó que, con la coordinación entre sectores y las distintas fases del programa, se espera acortar considerablemente los tiempos de atención para las pacientes diagnosticadas. Actualmente transcurren un promedio de 7 a 14 meses entre el diagnóstico y el inicio del tratamiento, por lo que con esta campaña se busca acortar el tiempo de espera a un máximo de dos meses. Para ello se cuenta con el apoyo de organismos del sector público, como el Instituto Nacional de Cancerología, el Hospital General de México, el Hospital Juárez de México, en la Ciudad de México, y diferentes instituciones al interior de la República Mexicana. “La atención del cáncer de mama no puede esperar. Desde la sociedad civil hemos trabajado durante años por el diagnóstico oportuno y la atención integral. Hoy nos es muy grato impulsar esta alianza con empresas e instituciones de gobierno para cambiar la vida de miles de mujeres que pueden tener esta enfermedad y aún no lo saben”, señaló Isabelle Aloi Timeus, presidenta de Salvati y miembro fundadora de la Coalición Mexicana por la Salud Mamaria (COMESAMA). El presidente del Consejo Coordinador Empresarial, Francisco Cervantes, aseguró que “es el esfuerzo y el trabajo de nuestros equipos el que permite consolidar y hacer crecer a las empresas, nuestros colaboradores son nuestra prioridad, nuestra comunidad. Y tenemos la obligación y el compromiso de participar activamente para fortalecer las políticas públicas y el sistema de salud para que les sea brindada atención oportuna y de calidad”. “DetecciónMásAcción es una enorme oportunidad para muchas mujeres de México. Es momento de pasar de las palabras a los hechos: las invitamos a que acudan a realizarse su mastografía y nosotras nos comprometemos a apoyarlas en todo el proceso en caso de que el resultado sea positivo. No están solas, estamos aquí con ustedes”, explicó Alejandra Platas de la Mora, presidenta de Milc y representante de la alianza Milc-Salvati. Por su parte, Javier Potes, director general del Consorcio Mexicano de Hospitales, resaltó que “por parte del sector privado, están participando más de 50 centros de diagnóstico, entre los que se incluyen hospitales del CMH; laboratorios del Grupo de Diagnóstico Aries; Grupo Dalinde, Centro Médico ABC, entre otros que se van a ir sumando”. “Esta iniciativa me llena el corazón porque en todas las mujeres hay una madre, hija o hermana a la que este esfuerzo puede salvarle la vida. Nos encanta poder acompañarlas en este importante paso que implica valorarse y priorizar su bienestar; con al menos una mujer que pueda recibir un diagnóstico a tiempo, todo este proyecto habrá valido la pena”, expresó Laura Tamayo, presidenta de la Comisión de Inclusión y Diversidad del CCE. “En el sector privado estamos convencidos que la salud es el cimiento fundamental para que como sociedad logremos alcanzar mejores niveles de desarrollo, y por ello las empresas están activamente abriendo más espacios para que nuestras invaluables colaboradoras tengan mayor acceso a la salud”, indicó Patrick Devlyn, presidente de la Comisión de Salud del CCE y quien acudió también en representación de la Alianza de Prestadores Privados de Servicios de Salud (APPSS). La campaña nacional #DetecciónMásAcción forma parte del Consejo México por la Salud de las Mujeres, integrado por empresas, instituciones del sector salud privadas y organizaciones sociales, que buscan ofrecer a las mexicanas opciones reales y asequibles para el cuidado de su salud a través de alianzas multisectoriales y cuyo comité organizador está conformado por el Consorcio Mexicano de Hospitales, Salvati A.C., Milc, Mamotest y Grupo Sohin. Para conocer más sobre la campaña y obtener una cita para mastografía digital, visite la página  http://saludmujeres.mx ."},
{"title": "El CCE firma compromisos por los Objetivos de Desarrollo Sostenible (ODS): “Un Pacto por la Agenda 2030” ", "author": "CCE", "date": "octubre 28, 2022", "text": "· Es fundamental la construcción de alianzas entre el sector público, la academia, los organismos internacionales, las organizaciones de la sociedad civil y el sector privado para alcanzar los ODS: Francisco Cervantes.  · Entre los compromisos, destacan fomentar el desarrollo de la cultura empresarial y las competencias, como herramientas para contribuir a promover políticas públicas y modelos de negocios inclusivos y sustentables.  Ciudad de México, 28 de octubre de 2022 . El día de hoy se llevó a cabo la firma de compromisos por los Objetivos de Desarrollo Sostenible (ODS) por parte del Consejo Coordinador Empresarial (CCE): “Un Pacto por la Agenda 2030”, con el objetivo de promover, desde los organismos empresariales, la implementación de los 17 Objetivos de Desarrollo Sostenible, y coadyuvar con nuestra actividad a erradicar la pobreza, proteger al planeta, así como garantizar la inclusión y la prosperidad para todas las personas, sin comprometer los recursos de las futuras generaciones.  Entre los compromisos que hoy firma el CCE, destacan fomentar el desarrollo de la cultura empresarial y las competencias, como herramientas para contribuir a promover políticas públicas y modelos de negocios inclusivos y sustentables; promover la inclusión de las mujeres en puestos directivos y de liderazgo, asegurando su participación y la igualdad de oportunidades; así como implementar y fortalecer políticas y programas con perspectiva de género y mecanismos de protección contra toda forma de violencia y discriminación en el entorno laboral.  De igual manera, para el sector privado es fundamental incentivar el desarrollo económico y la ampliación de la infraestructura, garantizando un uso eficiente de los recursos naturales; fomentar el empleo pleno y productivo, el respeto a los Derechos Humanos y laborales para todas las personas; y promover el Estado de Derecho y las buenas prácticas como factores para alcanzar la sostenibilidad y contribuir a poner fin a la pobreza incentivando el desarrollo social.  El acto, que tuvo lugar en el Senado de la República, contó con la participación de Francisco Cervantes Díaz, Presidente del CCE; Peter Grohmann, Coordinador Residente de ONU México; Patricia Mercado Castro, Presidenta de la Comisión de Zonas Metropolitanas y Movilidad del Senado de la República; Martha Delgado Peralta, Subsecretaria para Asuntos Multilaterales y Derechos Humanos de la Secretaría de Relaciones Exteriores; Alejandro Encinas Nájera, Subsecretario de Comercio Exterior de la Secretaría de Economía; y José Medina Mora, Presidente de Coparmex.  Además, estuvieron presentes diversos presidentes de organismos empresariales, titulares de las agencias de la Organización de las Naciones Unidas, miembros de la academia, así como de organismos internacionales y de organizaciones de la sociedad civil.  Durante su intervención, el Presidente del CCE, Francisco Cervantes, destacó que “el compromiso del Consejo Coordinador Empresarial, y de los organismos que lo integran, es que todas las personas tengan las mismas oportunidades para desarrollarse y que caminemos juntos hacia un mundo pacífico, próspero y sostenible, integrando economía, sociedad y medio ambiente. Y alcanzar estos objetivos no sería posible sin la construcción de alianzas entre el sector público, la academia, los organismos internacionales, las organizaciones de la sociedad civil y el sector privado”.  Por su parte, Peter Grohmann, Coordinador Residente de las Naciones Unidas en México, resaltó que deben priorizarse cambios en el ADN de las empresas que respondan a los principios de las agendas globales de desarrollo. “En ese sentido, reconocemos el compromiso del sector empresarial, con los ODS que reafirma hoy, al poner en el centro de sus acciones, modelos de negocios inclusivos y sustentables,” resaltó.  La senadora Patricia Mercado, Presidenta de la Comisión de Zonas Metropolitanas y Movilidad del Senado de la República, felicitó al Consejo Coordinador Empresarial por su voluntad para adoptar una agenda de futuro para el planeta, y a los 14 organismos que lo integran, y afirmó que “la Agenda 2030 es el consenso más avanzado de la comunidad global hacia un futuro de justicia social sostenible y es tal vez nuestra última oportunidad antes de que la crisis ambiental derive en catástrofes irreversibles. Las y los integrantes del CCE serán clave especialmente para avanzar en promover el crecimiento económico inclusivo y sostenible, el empleo y el trabajo decente para todos”.  La subsecretaria para Asuntos Multilaterales y Derechos Humanos de la Cancillería, Martha Delgado, precisó que “solamente acciones de este tipo, el involucramiento de todos los sectores de la sociedad, harán que efectivamente podamos avanzar al paso que queremos. La industria no ha sido ajena a la Agenda 2030, han estado participando cámaras, empresas, industrias, etc. pero el hecho de que la cúpula se comprometa a hacer esto me parece que es una gran noticia para el país”.  En tanto, el Subsecretario de Comercio Exterior de la Secretaría de Economía, Alejandro Encinas Nájera, dijo que “la consecución de los Objetivos de Desarrollo Sostenible no es exclusiva de un Gobierno, ni mucho menos de una sola institución, es una tarea que atañe por igual Poder Legislativo, que hoy nos abre las puertas; al sector privado, que hoy nos convoca; a organismos internacionales; y, desde luego, a la sociedad civil. Y estoy seguro que, con la firma de este convenio, que ratifica el apoyo decidido de la iniciativa privada de nuestro país, sin duda va a representar un impulso para la concreción de los objetivos”.  Finalmente, el Presidente de la Confederación Patronal de la República Mexicana (COPARMEX), José Medina Mora Icaza, enfatizó que “en colaboración con todas las generaciones, podemos lograr ese mejor México que todos queremos, un México que sea más justo, un México que sea más democrático, un México que sea más libre, un México en paz. Desde el CCE proponemos acelerar el paso, reafirmar nuestras convicciones para abrazar el cumplimiento de los ODS como metas, no sólo indispensables, sino deseables, que nos garantizan esa calidad de vida para todas y todos”.  Con esta firma, el Consejo Coordinar Empresarial reafirma su compromiso de promover, desde sus organismos, una visión de Dimensión Social a favor del cuidado al medio ambiente, así como fomentar contundentemente la inclusión y el respeto a los derechos humanos en los entornos laborales, pues a través de dicha responsabilidad es como habremos de contribuir a generar condiciones que permitan disminuir la desigualdad y erradicar la pobreza. "},
{"title": "El Consejo Coordinador Empresarial externa su preocupación por la iniciativa de Reforma Electoral ", "author": "CCE", "date": "noviembre 1, 2022", "text": "Ciudad de México, 1 de noviembre de 2022.  Desde hace varias décadas, México se ha distinguido por construir, entre todos, una mejor democracia que se caracteriza por dos rasgos fundamentales: un sistema representativo que refleja la pluralidad ciudadana, y autoridades electorales confiables e imparciales, así reconocidas en nuestro país y en el mundo.  En un contexto de intensa pluralidad y de amplia participación ciudadana, nuestros organismos electorales, tanto el Instituto Nacional Electoral (INE) como el Tribunal Electoral del Poder Judicial de la Federación (TEPJF), han sido determinantes para consolidar la confianza y estabilidad de nuestros comicios.  Gracias a la existencia de dichos organismos autónomos, y a la participación de miles de ciudadanos en los procesos electorales, se han definido, con continuidad y alternancia, la renovación de los diversos cargos de elección popular, desde el Presidente de la República y el Congreso, hasta representantes estatales y municipales.  Es por ello, que expresamos nuestra convicción de que hoy ya contamos con autoridades electorales plenamente confiables en su transparencia, imparcialidad, certeza y eficacia para la celebración de los comicios.  Como sector empresarial, acompañaremos siempre la construcción de consensos amplios que nos permitan avanzar en la celebración de elecciones limpias y transparentes en un ambiente de certidumbre y de respeto de los resultados electorales.  La defensa de nuestras instituciones es responsabilidad de todos; por ello, pedimos a nuestros representantes populares que trabajen para preservar la fortaleza y autonomía de nuestra democracia. "}
][
{"title": "MITOS O REALIDADES EN EL DISCURSO OFICIAL MITOS O REALIDADES EN EL DISCURSO OFICIAL", "author": "CCE", "date": "marzo 5, 2021", "text": "Download File"},
{"title": "ZONAS ECONÓMICAS ESPECIALES ZONAS ECONÓMICAS ESPECIALES", "author": "CCE", "date": "mayo 31, 2016", "text": "Agradezco la oportunidad de expresar el interés estratégico que tenemos en el sector empresarial mexicano respecto al trascendente proyecto de desarrollo que habilita la Ley Federal de Zonas Económicas Especiales. Aprovechamos esta ceremonia de promulgación para confirmar nuestro compromiso de acompañamiento, como socios del programa. Esta es una historia que tenemos que escribir juntos, sector público y privado, en mutua responsabilidad, de la mano de la sociedad civil y la gente de cada una de las regiones donde tendrá lugar. El reto es tan grande como lo que puede significar para el país superarlo con éxito. Mientras algunas regiones llegan a crecer sostenidamente a ritmo del 10% anual, otras enfrentan escenarios de declive o de prolongado estancamiento económico. Para que crezcamos a nivel nacional a tasas superiores promedio del 4%, necesitamos que otras partes de México puedan sintonizarse e integrarse, no sólo a las dinámicas de las regiones con mayor desarrollo, sino a la economía global. De lo que se trata es de incidir en contra de la pobreza, la desigualdad y las grandes disparidades de desarrollo regional y sectorial, que inhiben el progreso y la integración social.  La Ley Federal de Zonas Económicas Especiales puede y debe ser punta de lanza para atraer flujos crecientes de inversión, con nuevos polos de crecimiento económico que ayuden a transformar la realidad regional y nacional.  Esta apuesta, además, tiene bases firmes. Tenemos presente el potencial económico del Sur del país y de otras zonas con rezagos, y entre sus ventajas comparativas, la capacidad de su gente. Al bono demográfico, hay que sumar la posición geográfica estratégica del país, y en particular la de algunas de estas zonas. Se ofrecen condiciones logísticas ideales para el comercio global, de la mano de nuestra red de tratados internacionales, el empuje de nuestro sector externo y la infraestructura que ya tenemos y la que debemos y podemos construir. Todo eso da para que podamos pensar, con el desarrollo de las zonas con rezago, en ser la plataforma industrial y de servicios de mayor dinamismo del continente. Tenemos a nuestro favor precedentes exitosos. Junto con los múltiples casos de Zonas Económicas Especiales en muchos países, contamos con el acervo de historias nacionales como la de la Industria Maquiladora Manufacturera de Exportación, de más de 50 años. Hoy, esta industria genera más de 2 millones 500 mil empleos directos, con ingresos superiores a la media nacional, y muchos de ellos ocupados por trabajadores provenientes de las regiones donde se instalarán estas Zonas Económicas Especiales. La evolución de estas industrias ha sido clave en el desarrollo de los sectores más competitivos y de vanguardia de nuestro país. Han recorrido el camino desde el uso intensivo de mano de obra no especializada a la transferencia, implementación e inclusive la producción local de nuevas tecnologías. Igual que en el Bajío y otras regiones están conformándose clusters de clase mundial en materia automotriz o aeronáutica, las Zonas Económicas Especiales pueden ser piedras de toque para dinámicas similares en el Sur de nuestro país. Sin embargo, debemos tener bien claro lo que debe suceder para que estas nuevas historias, que apenas comenzamos a escribir, lleguen a un buen término. Desde nuestra perspectiva, debemos trabajar en nueve ejes estratégicos por los que necesariamente tenemos que avanzar. En primer lugar, necesitamos generar planes estratégicos integrales por cada zona, con una visión de largo plazo fundamentada en sus condiciones objetivas actuales y sus vocaciones productivas. En esta tarea, es indispensable que la comunidad empresarial y la sociedad región por región conozcan a fondo el proyecto, lo abracen y lo hagan suyo; lo empujen. Se trata de que todos nos subamos al barco. En segundo término, el apuntalamiento de un marco regulatorio eficiente y competitivo. Las reglas de operación, el régimen de comercio exterior, y el detalle en ambos casos, son las claves. Es crucial que haya una interacción eficaz entre autoridades federales, estatales y municipales. Debemos asegurar el cumplimiento de dos requisitos para que fluya la inversión: certidumbre jurídica y garantías de ejecución de los programas. De igual forma, es preciso que con un esquema simplificado, empresas que estén certificadas puedan maximizar su productividad y eficiencia, en el buen uso de los incentivos y las facilidades que se otorgarán. El tercer eje que proponemos es el eje de la infraestructura, que bien lo decía el Secretario de Hacienda. Hay que asegurar la disponibilidad y la calidad necesaria de servicios básicos: luz, agua, drenaje y gas natural. También se requiere de grandes esfuerzos de mejora y construcción de carreteras, puertos y aeropuertos, así como el desarrollo de parques industriales y tecnológicos, y por supuesto, la  infraestructura urbana necesaria. En cuarto término, la seguridad es decisiva. Necesitamos corredores logísticos seguros, donde las personas y los productos puedan transitar sin riesgos. Difícilmente habrá prosperidad si no se garantiza la seguridad física y patrimonial de las personas: inversionistas, trabajadores, funcionarios públicos y familias en general. En especial, hay que erradicar los crimines de alto impacto. Para tener ciudades sin extorsión, sin secuestros, sin robos –y más aún en un entorno de dinamismo económico como el que esperamos para esas zonas– se requiere de un esfuerzo mayúsculo, de todos sociedad y gobierno, para fortalecer nuestras instituciones locales y su coordinación con las instituciones estatales y federales. Por supuesto, es fundamental dar seguridad jurídica en aspectos como la tenencia de la tierra, y lograr un adecuado entendimiento entre los diversos sectores de la sociedad, para evitar conflictos. El quinto eje es el desarrollo de talento, del capital humano. De éste depende la capacidad de que cada una de las Zonas Económicas Especiales evolucione hacia niveles más altos de generación de valor agregado, y con ello, de prosperidad para las personas. En este reto se enmarcan las necesidades de desarrollo e implementación de programas de capacitación y certificación, con criterios de focalización, autonomía, educación dual –escuela y trabajo– y vinculación con la academia, para temas como la innovación y el desarrollo y la transformación de la cultura empresarial e industrial en las regiones. En sexto término, es preciso enfatizar el desarrollo de las cadenas de valor. Esto implica consolidar un entorno adecuado para la instalación y el desarrollo de servicios especializados de construcción, mantenimiento, materiales indirectos, logística, y asesoría técnica y profesional. Hay que promover el desarrollo de proveedores, pero también de emprendedores, a través de centros de incubación de negocios para la cadena de valor. El séptimo eje es la alineación de un paquete competitivo de financiamiento, incentivos y facilidades. No hay que olvidar que existen otras Zonas Económicas Especiales en el Mundo, con las cuales nos compararán. Entre los aspectos clave están el dar certeza de corto, mediano y largo plazo y tener un programa especial para las Pymes. El octavo apartado es la exigencia de conjugar una estrategia exitosa, ganadora, de promoción a la inversión. Ello supone el desarrollo de equipos especializados, el mapeo de proyectos empresariales ancla e inversiones de soporte, de acuerdo a las vocaciones por zona. Se requiere de una labor profesional de prospección y gestión de ventas, así como del seguimiento de los proyectos, para garantizar su desarrollo y éxito Finalmente –noveno eje–, se requiere de una visión incluyente y sustentable de desarrollo social. No se trata crear islas de crecimiento económico rodeadas de cinturones urbanos de condiciones de vida precarias, con problemas de falta de servicios para los ciudadanos. Es integral. Hay que precaverse de un desarrollo armónico, que brinde calidad de vida, desde vivienda digna hasta escuelas públicas de primer nivel, parques, actividades recreativas, aire y agua limpios. De todo esto depende que el proyecto realmente cumpla con su fin – y trascendente fin- que es dar cauces a un futuro mejor para las personas. Sr. Presidente de la República; lo felicitamos a usted y a su equipo de trabajo por esta iniciativa; felicitamos también a los señores legisladores que la enriquecieron y la llevaron a buen término. Es una iniciativa trascendente para el México del siglo XXI. Es una piedra angular de una transformación económica para este México que todos queremos. Desde una visión que contemple beneficios para todos, pero también responsabilidades concretas para todos los ciudadanos. Para nosotros los empresarios en particular, estamos comprometidos en esta visión. Cuenta usted con nosotros para trabajar con nuestro máximo esfuerzo y generar, desde el sur, el México del siglo XXI."},
{"title": "FORTALECER LA INFRAESTRUCTURA DE LA TRANSMISIÓN Y DISTRIBUCIÓN DE ENERGÍA", "author": "CCE", "date": "febrero 17, 2021", "text": "Download File"},
{"title": "MEMORIA: FORO ELECTRICIDAD PARA EL FUTURO DE MÉXICO, 3 Y 4 DE MARZO MEMORIA: FORO ELECTRICIDAD PARA EL FUTURO DE MÉXICO, 3 Y 4 DE MARZO", "author": "CCE", "date": "marzo 3, 2021", "text": "Download File"},
{"title": "Electricidad para el futuro de México", "author": "CCE", "date": "marzo 3, 2021"},
{"title": "IMPORTANCIA DEL SECTOR ELÉCTRICO Y LA INICIATIVA DE REFORMA A LA LEY IMPORTANCIA DEL SECTOR ELÉCTRICO Y LA INICIATIVA DE REFORMA A LA LEY", "author": "CCE", "date": "marzo 5, 2021", "text": "Download File"},
{"title": "ES NECESARIO APOYAR A LA ECONOMÍA ANTE NUEVOS OBSTÁCULOS ES NECESARIO APOYAR A LA ECONOMÍA ANTE NUEVOS OBSTÁCULOS", "author": "CCE", "date": "marzo 5, 2021", "text": "Download File"},
{"title": "COMISIÓN DE ENERGÍA, CONSEJO COORDINADOR EMPRESARIAL. COMISIÓN DE ENERGÍA, CONSEJO COORDINADOR EMPRESARIAL.", "author": "CCE", "date": "marzo 9, 2021", "text": "¿QUIÉNES SOMOS? La Comisión de Energía del CCE fue fundada en el año 2013 y está conformada por organismos, asociaciones, cámaras y empresas de la industria que trabajan por el crecimiento del sector energético y su impacto en el bienestar de los mexicanos. Esta Comisión cuenta con más de 60 miembros, los cuales representan a más de 200 empresas, tanto mexicanas como extranjeras. Somos un órgano de representación e interlocución de las empresas vinculadas al sector energético y coordinamos las políticas y acciones de los organismos empresariales y generamos soluciones y posicionamientos específicos sobre temas clave de energía en el país. Trabajamos para que México cuente con energía confiable, asequible y sustentable. E impulsamos el desarrollo de infraestructura energética con impacto social. Coadyuvamos con los objetivos de la Agenda 2030 para el Desarrollo Sostenible de la ONU contra la pobreza energética e impulsamos el crecimiento de las mujeres y de los jóvenes en posiciones ejecutivas dentro de la industria de energía. NUESTRO OBJETIVO Consideramos esencial que México alcance su soberanía energética para el crecimiento económico y el bienestar social de los mexicanos, por lo que entre nuestros objetivos está el COORDINAR los esfuerzos de los 12 organismos del CCE, asociaciones y empresas invitadas en materia energética y CONTRIBUIR al diseño e instrumentación de políticas públicas del Sector Energético, a través de la colaboración con el Gobierno Federal, Poder Legislativo y autoridades locales. Gracias a la pluralidad y diversidad de voces de nuestros integrantes, la Comisión de Energía del CCE fortalece al sector energético con: LINEAS DE TRABAJO HIDROCARBUROS Buscamos fortalecer el sector de hidrocarburos como eje estratégico para el desarrollo económico y social de México PETROLÍFEROS Buscamos potenciar la inversión en infraestructura desde el origen, transporte, almacenamiento, distribución y comercialización para suministrar la demanda de petrolíferos a los usuarios y que cuenten con mayor acceso, menores costos logísticos y mejor valor de compra. GAS NATURAL Impulsamos el desarrollo de infraestructura en transportación, almacenamiento, distribución y comercialización del Gas Natural con el objetivo de mejorar la cobertura y confiabilidad del sistema para contar con un suministro generalizado que permita llevarlo a todos los rincones del país. ELECTRICIDAD Impulsamos el desarrollo de infraestructura en generación, transmisión y distribución de electricidad para atender la creciente demanda y garantizar costos bajos y estables; fortalecer nuestra soberanía y seguridad energética; y generar empleo y desarrollo económico regional. En el sector internacional la Comisión de Energía participa en el Consejo de Negocios de Energía México – Estados Unidos; lidera el Grupo de Trabajo de Energía del CEO Dialogue; y lidera el Grupo de Trabajo de Energía de Pacto Mundial Red México. Contamos con 3 grupos de trabajo en donde se abordan temas concretos para el análisis técnico de las políticas públicas y la regulación del sector energético: Grupo de Petrolíferos, Grupo de Gas Natural y el Grupo de Electricidad. La Comisión cuenta con redes sociales a través de las cuales busca fortalecer los mensajes de la Comisión a través de campañas y de la difusión de noticias relevantes para el sector. También contamos con la página web de la Comisión en donde podrán tener más detalles de nuestros eventos, foros, presentaciones y campañas en redes sociales: https://energiacce.org.mx/ Roger González Presidente de la Comisión de Energía CCE"},
{"title": "LA ACTUAL POLÍTICA ENERGÉTICA INHIBE LA INVERSIÓN EN MÉXICO", "author": "CCE", "date": "abril 23, 2021", "text": "Download File"},
{"title": "EL CCE EXHORTA AL GOBIERNO DE MÉXICO RECONSIDERAR MODIFICACIONES A REGLAS DE COMERCIO EXTERIOR QUE AFECTAN LA COMPETITIVIDAD Y EL LIBRE MERCADO", "author": "CCE", "date": "julio 6, 2021", "text": "Download File"},
{"title": "El CCE celebra la disposición del Secretario de Hacienda para trabajar con el sector privado", "author": "CCE", "date": "agosto 4, 2021", "text": "Download File"},
{"title": "POSICIONAMIENTO DEL SECTOR PRIVADO DE MÉXICO, ESTADOS UNIDOS Y CANADÁ SOBRE LA CUMBRE DE JEFES DE ESTADO DE AMÉRICA DEL NORTE", "author": "CCE", "date": "noviembre 17, 2021"},
{"title": "EL CCE REITERA QUE PARA FORTALECER LAS FINANZAS PÚBLICAS, LOS PROGRAMAS SOCIALES Y REDUCIR LA POBREZA, MÉXICO NECESITA ENERGÍA SUFICIENTE, BARATA Y LIMPIA", "author": "CCE", "date": "febrero 2, 2022"},
{"title": "El CCE reitera que el T-MEC es un instrumento fundamental para el crecimiento, la creación de empleos y la integración de América del Norte.", "author": "CCE", "date": "julio 20, 2022"}
]